{
  "metadata": {
    "transaction_key": "deprecated",
    "request_id": "31ce83a4-550e-4db4-931f-fb1e70faca09",
    "sha256": "4b7ce83125da7140d264614e2cef2360a398b8515e9a7cc769059e2f1bf7dd6e",
    "created": "2024-01-07T21:41:08.907Z",
    "duration": 47.415127,
    "channels": 1,
    "models": ["a375937a-9156-40cb-940d-6a1103040ef1"],
    "model_info": {
      "a375937a-9156-40cb-940d-6a1103040ef1": {
        "name": "2-general-nova",
        "version": "2023-11-14.3290",
        "arch": "nova-2"
      }
    }
  },
  "results": {
    "channels": [
      {
        "alternatives": [
          {
            "transcript": "You can't make money using chat GPT. This has got to stop. You've probably seen these videos and posts all over the Internet lately. If you think Chat QpT turns you into a ghostwriter or high profile copywriter or will create a best seller Udemy course for you, you're gonna be super disappointed. It's just not how it works. Right now, it seems like the best way to make money using ChatTpT is to create YouTube videos about making money with ChatTpT. But if that's not something you wanna do, don't worry because Chat GPT, GPT 3, DALL E, Stable Diffusion, they're still amazing resources. They can really, really help you increase productivity and help you run the business you already have. I use it myself all the time, but you have to do the hard work yourself. It's not gonna make the money for you.",
            "confidence": 0.99841726,
            "words": [
              {
                "word": "you",
                "start": 0.16,
                "end": 0.39999998,
                "confidence": 0.99841726,
                "punctuated_word": "You"
              }
         
            ],
            "paragraphs": {
              "transcript": "\nYou can't make money using chat GPT. This has got to stop. You've probably seen these videos and posts all over the Internet lately. If you think Chat QpT turns you into a ghostwriter or high profile copywriter or will create a best seller Udemy course for you, you're gonna be super disappointed. It's just not how it works.\n\nRight now, it seems like the best way to make money using ChatTpT is to create YouTube videos about making money with ChatTpT. But if that's not something you wanna do, don't worry because Chat GPT, GPT 3, DALL E, Stable Diffusion, they're still amazing resources. They can really, really help you increase productivity and help you run the business you already have. I use it myself all the time, but you have to do the hard work yourself. It's not gonna make the money for you.",
              "paragraphs": [
                {
                  "sentences": [
                    {
                      "text": "You can't make money using chat GPT.",
                      "start": 0.16,
                      "end": 2.58
                    },
                    
                    {
                      "text": "It's just not how it works.",
                      "start": 17.869999,
                      "end": 19.49
                    }
                  ],
                  "num_words": 59,
                  "start": 0.16,
                  "end": 19.49
                },
                {
                  "sentences": [
                   
                    {
                      "text": "It's not gonna make the money for you.",
                      "start": 44.920063,
                      "end": 47.100063
                    }
                  ],
                  "num_words": 87,
                  "start": 19.55,
                  "end": 47.100063
                }
              ]
            }
          }
        ]
      }
    ]
  }
}
